[
  {
    "id": 1,
    "title": "Azalea Ashes",
    "measures1": "44.96 cm x 59.94 cm",
    "measures": "44.96 cm x 59.94 cm - 17.7 in x 23.6 in",
    "technique": "Oil on Canvas",
    "images": [
      "/images/AzaleaAshes/main.jpg",
      "/images/AzaleaAshes/IMG_4704.jpg",
      "/images/AzaleaAshes/IMG_4705.jpg",
      "/images/AzaleaAshes/IMG_4706.jpg",
      "/images/AzaleaAshes/IMG_4707.jpg",
      "/images/AzaleaAshes/IMG_4710.jpg"
    ],
    "price": 600,
    "description": "This is a captivating oil painting that boldly explores the intersection of reality and artistry. In this alluring composition, a male figure takes center stage, bathed in the soft, beguiling glow of a monochromatic pink palette. The absence clothes accentuates his masculinity and vulnerability, making him a captivating subject. The composition is a study in contrasts. The softness of the pink backdrop juxtaposed with the man's raw, masculine presence creates a harmonious tension that draws the viewer's eye. The anticipation of the unlit cigarette adds an element of mystery, inviting viewers to contemplate the figure's thoughts and desires.",
    "sold": false
  },
  {
    "id": 2,
    "title": "Crimson Veil",
    "measures1": "29.97 cm x 39.88 cm",
    "measures": "29.97 cm x 39.88 cm - 11.8 in x 15.7 in",
    "technique": "Oil on Wood panel",
    "images": [
      "/images/CrimsonVeil/Menoscalidad/main.jpg",
      "/images/CrimsonVeil/Menoscalidad/IMG_4965.jpg",
      "/images/CrimsonVeil/Menoscalidad/IMG_4966.jpg",
      "/images/CrimsonVeil/Menoscalidad/IMG_4967.jpg",
      "/images/CrimsonVeil/Menoscalidad/IMG_4968.jpg",
      "/images/CrimsonVeil/Menoscalidad/IMG_4970.jpg"
    ],
    "price": 550,
    "description": "I've crafted a modern oil portrait that captures the essence of both strength and vulnerability. The focal point is a compelling female figure with striking red hair gracefully covering her modesty. The dark green background, infused with subtle abstraction, adds depth and mystery to the composition. I've employed bold, dynamic brushstrokes in key areas, infusing the piece with movement and emotion. The decision to leave the subject partially nude, her breast concealed by flowing hair, invites contemplation on themes of intimacy and resilience. 'Crimson Veil' invites viewers to engage with its fusion of vivid colors, strong strokes, and symbolic nuances. It's an exploration of the delicate balance between power and sensuality, encouraging personal interpretations and a connection to the enigmatic emotions within the portrait.",
    "sold": false
  },

  {
    "id": 3,
    "title": "Emerald Beauty",
    "measures1": "29.97 cm x 39.88 cm",
    "measures": "29.97 cm x 39.88 cm - 11.8 in x 15.7 in",
    "technique": "Oil on Canvas",
    "images": [
      "/images/Emerald beauty/main.jpg",
      "/images/Emerald beauty/IMG_4689.jpg",
      "/images/Emerald beauty/IMG_4692.jpg"
    ],
    "price": 580,
    "description": "'Emerald Beauty' is a captivating oil painting that presents a stunning portrait of a beautiful girl. This modern art piece is distinguished by its prominent use of green hues, both in the background and in the depiction of the subject's skin, creating a unique and visually striking composition. The artist's strong and bold brushstrokes infuse the painting with a sense of energy and dynamism. The girl's enchanting features are rendered with remarkable attention to detail, highlighting her delicate and alluring charm. Her eyes, in particular, seem to hold a secret, drawing viewers into her world with an irresistible magnetism.",
    "sold": true
  },
  {
    "id": 4,
    "title": "Elegance in rest",
    "measures1": "29.97 cm x 39.88 cm",
    "measures": "29.97 cm x 39.88 cm - 11.8 in x 15.7 in",
    "technique": "Charcoal on Paper",
    "images": [
      "/images/Elegance in Rest/main.jpg",
      "/images/Elegance in Rest/IMG_4698.jpg",
      "/images/Elegance in Rest/IMG_4699.jpg",
      "/images/Elegance in Rest/IMG_4700.jpg",
      "/images/Elegance in Rest/IMG_4701.jpg"
    ],
    "price": 200,
    "description": "In the exquisite artwork titled 'Elegance in rest' a woman is depicted in a state of profound tranquility. Her figure reclines gracefully, embodying a serene elegance that draws the viewer into the scene. With eyes gently closed, she rests her head tenderly in the palm of her hand. The woman's face is a study in peaceful contemplation. Her features are softened by the gentle play of light and shadow, emphasizing the graceful lines of her profile. Her long lashes delicately touch her cheeks, casting the faintest of shadows.",
    "sold": false
  },
  {
    "id": 5,
    "title": "Solitude",
    "measures1": "14.5 cm x 20.5  cm",
    "measures": "14.5 cm x 20.5  cm - 5.7 in x 8.1 in",
    "technique": "Oil on Canvas",
    "images": ["/images/Estudios/IMG_4848.jpg"],
    "price": 120,
    "description": "'Solitude' is an oil painting that features a woman lost in thought, enveloped in rich shades of red that evoke a deep sense of introspection. The artist skillfully blends abstract realism, capturing her detailed expression while presenting a reflective image of her on a wall behind her. This reflection symbolizes the contrast between her inner self and external perception. The interplay of light and shadow enhances her features, while the abstract background emphasizes her isolation. Overall, 'Solitude' invites viewers to contemplate the complexities of self-awareness and loneliness.",
    "sold": false
  },
  {
    "id": 6,
    "title": "Cat I",
    "measures1": "40 cm x 50 cm",
    "measures": "40 cm x 50 cm - 15.7 in x 19.7 in",
    "technique": "Oil on Canvas",
    "images": ["/images/Gato Potato/Menor calidad/IMG_5033.jpg"],
    "price": 700,
    "description": "This is a striking oil painting of a cat's profile rendered in a contemporary style. The artwork masterfully captures the feline's essence through several notable elements: The painting features a dramatic color palette dominated by deep teals and turquoise blues contrasting with soft pink undertones in the background. The cat itself is painted in warm browns and beiges, creating a beautiful contrast against the cooler background colors. The most captivating feature is the cat's brilliantly rendered eye - a luminous green-gold that seems to glow against the darker fur. The artist has paid careful attention to capturing the characteristic feline gaze, giving the subject a sense of mystery and alertness.",
    "sold": true
  },
  {
    "id": 7,
    "title": "Gravity I",
    "measures1": "39.88 cm x 29.97 cm",
    "measures": "39.88 cm x 29.97 cm - 15.7 in x 11.8 in",
    "technique": "Oil on Canvas",
    "images": [
      "/images/Gravity_I/Menoscalidd/IMG_4666.jpg",
      "/images/Gravity_I/Menoscalidd/IMG_4664.jpg"
    ],
    "price": 550,
    "description": "In this self-portrait, I chose to paint myself in a moment of vulnerability and peace. I worked with warm oranges and golds to capture the sunlight dancing across my skin, contrasting it with my dark curls and the cool blues in the background. The loose brushstrokes reflect my current state of mind - fluid and contemplative. I laid on my side, looking directly at my reflection, wanting to capture not just my physical features, but that quiet moment of self-reflection. Through thick, textured paint application and a luminous palette, I aimed to create an intimate portrait that glows with inner warmth.",
    "sold": false
  },
  {
    "id": 8,
    "title": "Gravity II",
    "measures1": "60 cm x 40 cm",
    "measures": "60 cm x 40 cm - 23.6 in x 15.7 in",
    "technique": "Oil on Canvas",
    "images": [
      "/images/Gravity 2/Menos calidad/IMG_4722.jpg",
      "/images/Gravity 2/Menos calidad/IMG_4723.jpg",
      "/images/Gravity 2/Menos calidad/IMG_4724.jpg",
      "/images/Gravity 2/Menos calidad/IMG_4725.jpg",
      "/images/Gravity 2/Menos calidad/IMG_4726.jpg",
      "/images/Gravity 2/Menos calidad/IMG_4727.jpg",
      "/images/Gravity 2/Menos calidad/IMG_4728.jpg"
    ],
    "price": 600,
    "description": "As part of the 'Gravity' series is a female portrait that encapsulates the grace, strength and complexity of the modern woman. The masterful use of oil paint allows us to create a rich and vibrant color palette that highlights the nuances of the skin, the details of the look and the texture of the hair. The artist has managed to capture the softness of the facial features contrasted with the intensity of the expression, generating a duality that reflects the multiplicity of roles and emotions that human beings experience today.The inclusion of abstract elements and strong brush strokes adds a layer of emotional depth to the work. The bold and expressive strokes suggest an internal dynamism, a latent energy that transcends mere physical representation. This approach gives the 'Gravity' series a contemporary touch and suggests the influence of forces beyond visible reality.",
    "sold": false
  },
  {
    "id": 9,
    "title": "Gravity III",
    "measures1": "30 cm x 40 cm",
    "measures": "30 cm x 40 cm - 11.8 in x 15.7 in",
    "technique": "Oil on Canvas",
    "images": [
      "/images/Gravity III/Menos calidad/IMG_4758.jpg",
      "/images/Gravity III/Menos calidad/IMG_4759.jpg",
      "/images/Gravity III/Menos calidad/IMG_4760.jpg",
      "/images/Gravity III/Menos calidad/IMG_4762.jpg",
      "/images/Gravity III/Menos calidad/IMG_4763.jpg",
      "/images/Gravity III/Menos calidad/IMG_4764.jpg",
      "/images/Gravity III/Menos calidad/IMG_4765.jpg",
      "/images/Gravity III/Menos calidad/IMG_4766.jpg",
      "/images/Gravity III/Menos calidad/IMG_4769.jpg"
    ],
    "price": 600,
    "description": "As part of the 'Gravity' series is a female portrait that encapsulates the grace, strength and complexity of the modern woman. The masterful use of oil paint allows us to create a rich and vibrant color palette that highlights the nuances of the skin, the details of the face and the texture of the hair. The artist has managed to capture the softness of the facial features contrasted with the intensity of the expression, generating a duality that reflects the multiplicity of roles and emotions that human beings experience today. The inclusion of abstract elements and strong brush strokes adds a layer of emotional depth to the work. The bold and expressive strokes suggest an internal dynamism, a latent energy that transcends mere physical representation. This approach gives the 'Gravity' series a contemporary touch and suggests the influence of forces beyond visible reality.",
    "sold": false
  },
  {
    "id": 10,
    "title": "Gravity IV",
    "measures1": "30 cm x 40 cm",
    "measures": "30 cm x 40 cm - 11.8 in x 15.7 in",
    "technique": "Oil on Canvas",
    "images": [
      "/images/Gravity IV/Menos calidad/IMG_4772.jpg",
      "/images/Gravity IV/Menos calidad/IMG_4775.jpg",
      "/images/Gravity IV/Menos calidad/IMG_4776.jpg",
      "/images/Gravity IV/Menos calidad/IMG_4780.jpg",
      "/images/Gravity IV/Menos calidad/IMG_4783.jpg",
      "/images/Gravity IV/Menos calidad/IMG_4784.jpg"
    ],
    "price": 550,
    "description": "As part of the 'Gravity' series is a female portrait that encapsulates the grace, strength and complexity of the modern woman. The masterful use of oil paint allows us to create a rich and vibrant color palette that highlights the nuances of the skin, the details of the look and the texture of the hair. The artist has managed to capture the softness of the facial features contrasted with the intensity of the expression, generating a duality that reflects the multiplicity of roles and emotions that human beings experience today. The inclusion of abstract elements and strong brush strokes adds a layer of emotional depth to the work. The bold and expressive strokes suggest an internal dynamism, a latent energy that transcends mere physical representation. This approach gives the 'Gravity' series a contemporary touch and suggests the influence of forces beyond visible reality.",
    "sold": false
  },
  {
    "id": 11,
    "title": "Red Vibes",
    "measures1": "30 cm x 40 cm",
    "measures": "30 cm x 40 cm - 11.8 in x 15.7 in",
    "technique": "Oil on Canvas",
    "images": [
      "/images/Red vibes/iloveimg-compressed/Retrato rojo.jpg",
      "/images/Red vibes/iloveimg-compressed/IMG_4654.jpg",
      "/images/Red vibes/iloveimg-compressed/IMG_4655.jpg",
      "/images/Red vibes/iloveimg-compressed/IMG_4656.jpg",
      "/images/Red vibes/iloveimg-compressed/IMG_4658.jpg"
    ],
    "price": 490,
    "description": "'Red Vibes' is an oil work that presents a portrait of a woman immersed in a color palette dominated by red and orange tones. The painting exudes a feeling of warmth and passion thanks to this chromatic choice. In the center of the work, there is a portrait of a woman. Her face is depicted with great detail and realism, and her gaze appears to be deep and enigmatic. Women's skin is affected by red tones, which give it a warm and vibrant tone. The color palette highlights the beauty and femininity of the model. The background of the painting, also saturated with reds and oranges, merges with the figure of the woman in a harmonious way. The atmosphere created through these colors is intense and passionate, as if the woman were enveloped in an aura of fiery energy and emotions.",
    "sold": false
  },
  {
    "id": 12,
    "title": "Serente of Shadows",
    "measures1": "30 cm x 40 cm",
    "measures": "30 cm x 40 cm - 11.8 in x 15.7 in",
    "technique": "Oil on Canvas",
    "images": [
      "/images/Serenade of Shadows/Menos calidad/IMG_4747.jpg",
      "/images/Serenade of Shadows/Menos calidad/IMG_4749.jpg",
      "/images/Serenade of Shadows/Menos calidad/IMG_4750.jpg",
      "/images/Serenade of Shadows/Menos calidad/IMG_4751.jpg",
      "/images/Serenade of Shadows/Menos calidad/IMG_4752.jpg",
      "/images/Serenade of Shadows/Menos calidad/IMG_4753.jpg",
      "/images/Serenade of Shadows/Menos calidad/IMG_4754.jpg"
    ],
    "price": 490,
    "description": "This artwork captivates the observer with a mesmerizing blend of contemporary realism and subtle expressionism, skillfully crafted in oil on canvas. The artist skillfully navigates the realms of color and emotion, presenting a female portrait bathed in subdued yet rich green hues. The palette, though not overly bright, exudes a sense of mystery and sophistication. The subject's features are meticulously rendered in a realistic manner, capturing the nuances of her expression and personality. Yet, as the gaze lingers, one begins to sense a subtle interplay of emotion, hinting at the underlying currents of the subject's inner world. The green tones, reminiscent of the depth of emeralds, evoke a sense of tranquility and harmony.",
    "sold": false
  },
  {
    "id": 13,
    "title": "Cat II",
    "measures1": "50 cm x 40 cm",
    "measures": "50 cm x 40 cm - 19.7 in x 15.7 in",
    "technique": "Oil on Canvas",
    "images": [
      "/images/Thommy Final/Baja calidad/IMG_4950.jpg",
      "/images/Thommy Final/Baja calidad/IMG_4952.jpg",
      "/images/Thommy Final/Baja calidad/IMG_4956.jpg",
      "/images/Thommy Final/Baja calidad/IMG_4960.jpg"
    ],
    "price": 850,
    "description": "This enchanting oil painting captures a cat lying down, playfully raising one paw to interact with a delicate feather. The artist employs a vibrant palette dominated by rich blues, accented by hints of fluorescent green, creating a lively atmosphere that brings the scene to life. The blend of abstract and realistic styles allows the cat's features to emerge with detailed fur textures while maintaining a playful, whimsical quality. The dynamic composition invites viewers into the cat's world, emphasizing its playful spirit. The contrasting colors enhance the overall energy of the piece, making it a delightful exploration of feline curiosity and joy.",
    "sold": true
  },
  {
    "id": 14,
    "title": "Cat III",
    "measures1": "14.5 cm x 20.5  cm",
    "measures": "14.5 cm x 20.5  cm - 5.7 in x 8.1 in",
    "technique": "Oil on Canvas",
    "images": [
      "/images/Gato Late/IMG_4809.jpg",
      "/images/Gato Late/IMG_4815.jpg"
    ],
    "price": 200,
    "description": "This charming oil painting features a small white kitten with playful eyes, captured in a moment of curiosity. The artist utilizes a soothing palette of turquoise, creating a serene backdrop that beautifully contrasts with the kitten's soft fur. The delicate brushwork highlights the kitten's features, emphasizing its youthful innocence and playful spirit. The painting's composition draws the viewer's attention to the kitten, showcasing its adorable expressions and lively posture. The overall effect is both heartwarming and enchanting, making this piece a delightful celebration of feline youth and the joy it brings.",
    "sold": true
  }
]
